/* Localized versions of Info.plist keys */
"CFBundleName" = "Orc Spotlight Plug-in";
"NSHumanReadableCopyright" = "Copyright © 2009 The University of Texas at Austin. Wszystkie prawa zastrzeżone.";
"Orc source code" = "kod źródłowy Orc";